<%@ Page Title="" Language="C#" MasterPageFile="~/Site2.Master" AutoEventWireup="true" CodeBehind="operation_burgas.aspx.cs" Inherits="course_project_46037zit.WebForm4" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <style type="text/css">
        .auto-style146 {
            width: 370px;
            height: 274px;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <p>
        <center>
            <img alt="" class="auto-style146" src="Pictures/untitled.tmb-thumb300.jpg" />
        </center>
    </p>
    <p>
        <center>
            <b>
                38-годишен е задържан при операция на ОДМВР - Бургас
            </b>
        </center>
    <h4>Досъдебно производство е образувано след акцията в нощно заведение в центъра на областния град </h4>
    &nbsp;
    <p>
        В полицейските действия, предприети под надзора на Районна прокуратура – Бургас са участвали служители от отдел „Криминална полиция” към и Специализираните полицейски сили. Проверено е нощно заведение в центъра на Бургас и е задържан собственикът, 38-годишен бургазлия. Установено е, че той е склонявал момичета, работещи като стрийптизьорки в бара, да приемат и предлагат и сексуални услуги срещу заплащане с цел придобиването на по-високи доходи. Към момента са установени четири момичета, на възраст 18 – 27 години, всички от вътрешността на страната, започнали работа в нощното заведение като танцьорки. С течение на времето обаче, 38-годишният собственик на обекта ги склонил към предоставяне на сексуални услуги срещу заплащане,&nbsp; като им обещавал облаги и високи доходи. Обичайната цена за „допълнителната им работа“ 15 минути била 70 лв., а за половин час - 150 лв., като малка част от парите оставали за момичета. При претърсването на заведението е намерена парична сума в различна 
        валута и купюри /освен български лева, са открити долари и евро банкноти/. Освен 38-годишният собственик на заведението, за срок от едно денонощие е задържан и 46-годишния охранител, като към момента се изяснявана съпричастността му към извършваната престъпна дейност.</p>
    <p>
        По случая е образувано досъдебно производство.</p>
    </p>
</asp:Content>
