<%@ Page Title="" Language="C#" MasterPageFile="~/Site2.Master" AutoEventWireup="true" CodeBehind="WebForm2.aspx.cs" Inherits="course_project_46037zit.WebForm2" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <style type="text/css">
        .auto-style146 {
            width: 313px;
            height: 213px;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <p>
        <center>
            <img alt="" class="auto-style146" src="Pictures/пп2.tmb-thumb300.jpg" /></p>
        </center>
    <p>
        <center>
            <b>
                Полицията предприема мерки за опазване на обществения ред във връзка с публични събития в столицата
            </b>
            </p>
        </center>
    <p>
Днес според християнския календар е Голяма Задушница. Осигурено е засилено полицейско присъствие около траурните паркове в София. Екипи на „Пътна полиция“ ще регулират и подпомагат движението.

От 16.30 часа на стадион „Българска армия“ ще се проведе футболна среща между отборите на ЦСКА и „Ботев-Пловдив“. Полицаи ще обезпечават обществения ред в района на спортното съоръжение.

От 14.00 часа с начална точка площад „Бански“ е заявено шествие против провеждането на "Луковмарш".

Припомняме, че със заповед на кмета на Столична община е забранено провеждането на траурното факелно шествие “Луковмарш” по заявения от организаторите маршрут. Граждани решили да посетят церемонията по полагане на венци от  17 до 21 часа днес, ще бъдат допускани само и единствено пред къщата, в която е живял генерал Христо Луков, на ул. «Тракия» 1.

СДВР е създала организация и ще предприеме необходимите действия, за да изпълни задълженията си по закон - опазване на обществения ред и спокойствието в столицата. Призоваваме гражданите да спазват указанията и разпорежданията на полицията.
    </p>
</asp:Content>
